{
    "header" : {
        "notification" : "Сайт находится на технических работах, извиняемся за временные неудобства и благодарим за понимание!",
        "homePage" : "Главная",
        "productsPage" : "Продукция",
        "partnersPage" : "Партнёры",
        "contactPage" : "Контакты",
        "aboutPage" : "О нас",
        "contactUsBtn": "Связаться с нами!"

    },
    "introTitle" : "Компания \"BEST\" ",
    "introSubtitle": "Продолжаем традиции с 2006 года",
    "productPlate" : "Новинка",
    "homeTitle1" : "Наша продукция",
    "homeTitle2" : "О нас",
    "homeTitle3" : "Современное оборудование",
    "homeTitle4" : "Наше Производство",
    "homeTitle5" : "Сертификаты & Договора",
    "productsSlider": {
        "productType": "Водка",
        "detailsBtn": "Подробнее"
    },
    "homeAbout": {
        "text": "Компания \"Best\" занимается производством высококачественной водки, сочетая традиционные рецептуры с современными технологиями. Наш уникальный подход к отбору ингредиентов и тщательный процесс дистилляции обеспечивают чистый и насыщенный вкус каждой бутылки. Мы гордимся своим мастерством и стремимся предлагать продукцию, которая удовлетворит даже самых требовательных ценителей. Внимание к деталям и стремление к совершенству – главные принципы нашей работы.",
        "experience": "Лет безупречной работы"
    },
    "equipmentText": "Завод оснащен двумя современными линиями по розливу спиртных напитков итальянской фирмы \"Cavagnino & Gatti\", которые обеспечивают высокую производительность и качество продукции. Эти линии автоматизированы, что позволяет минимизировать ручной труд и гарантировать точность на каждом этапе производства. Оборудование соответствует международным стандартам и позволяет выпускать продукцию в различных объемах и форматах упаковки, удовлетворяя потребности как локального, так и экспортного рынков." ,
    "aboutUsPage": {
        "text1": "Компания \"Best\" занимается производством высококачественной водки, сочетая традиционные рецептуры с современными технологиями. Наш уникальный подход к отбору ингредиентов и тщательный процесс дистилляции обеспечивают чистый и насыщенный вкус каждой бутылки. Мы гордимся своим мастерством и стремимся предлагать продукцию, которая удовлетворит даже самых требовательных ценителей. Внимание к деталям и стремление к совершенству – главные принципы нашей работы.",
        "text2": "Компания \"Best\" — это признанный лидер в производстве высококачественной водки, который зарекомендовал себя на рынке благодаря уникальной рецептуре и вниманию к каждому этапу производства. Мы используем только лучшие натуральные ингредиенты, следуя традициям и инновациям в области дистилляции. <br /> <br /> Наша компания гордится многолетним и успешным сотрудничеством с известным брендом \"Nemiroff\". Этот партнерский союз стал важной вехой в нашей истории, позволив нам обмениваться опытом, внедрять новые технологии и достигать новых высот в производстве водки. Благодаря этому сотрудничеству мы смогли предложить нашим клиентам продукцию, которая отвечает самым высоким стандартам качества и вкуса. <br /><br /> Мы продолжаем стремиться к совершенству, чтобы каждый наш продукт дарил клиентам незабываемые ощущения и уверенность в его безупречном качестве."
    },
    "contact": {
        "text1": "Наш адрес",
        "address": "г. Баку, Сабунчинский район, <br /> улица Ильяса Асланова, 10",
        "text2": "Обращайтесь к нам со своими вопросами",
        "text3": "Для более подробной информации"
    },
    "footer" :{
        "navTitle": "Наши Страницы",
        "slogan" : "Вдохновлено природой, создано для наслаждения.",
        "copy": "BEST - Индивидуальная Частная Фирма. Все права защищены."
    }
}